export const dataAccordion = [
  {
    id: 1,
    title_ua: "Чому така ціна на курс?",
    title_ru: "Почему такая цена на курс?",
    description_ua:
      "Домашнє завдання приносить задоволення і включає мозок. Для нас це поради, статті для журналу, причини глобальних проблем і ще багато різних форматів.",
    description_ru:
      "Домашнее задание приносит удовольствие и включает мозг. Для нас это советы, статьи для журнала, причины глобальных проблем и еще много разных форматов.",
  },
  {
    id: 2,
    title_ua: "Чи буде домашнє завдання?",
    title_ru: "Будет ли домашнее задание?",
    description_ua:
      "Домашнє завдання приносить задоволення і включає мозок. Для нас це поради, статті для журналу, причини глобальних проблем і ще багато різних форматів.",
    description_ru:
      "Домашнее задание приносит удовольствие и включает мозг. Для нас это советы, статьи для журнала, причины глобальных проблем и еще много разных форматов.",
  },
  {
    id: 3,
    title_ua: "Яка різниця в пакетах?",
    title_ru: "Какая разница в пакетах?",
    description_ua:
      "Домашнє завдання приносить задоволення і включає мозок. Для нас це поради, статті для журналу, причини глобальних проблем і ще багато різних форматів.",
    description_ru:
      "Домашнее задание приносит удовольствие и включает мозг. Для нас это советы, статьи для журнала, причины глобальных проблем и еще много разных форматов.",
  },
  {
    id: 4,
    title_ua: "Чи можу я повернути гроші за курс?",
    title_ru: "Могу ли я вернуть деньги за курс?",
    description_ua:
      "Домашнє завдання приносить задоволення і включає мозок. Для нас це поради, статті для журналу, причини глобальних проблем і ще багато різних форматів.",
    description_ru:
      "Домашнее задание приносит удовольствие и включает мозг. Для нас это советы, статьи для журнала, причины глобальных проблем и еще много разных форматов.",
  },
];
