// import react from "react";
export const dataTapeLine = {
  homePage: {
    title_ua:
      "працюємо з мозком - а не з книжками \u00B7 працюємо з мозком - а не з книжками",
    title_ru:
      "працюємо з мозком - а не з книжками \u00B7 працюємо з мозком - а не з книжками",
  },
  result: {
    title_ua:
      "задоволення та результат \u00B7  задоволення та результат \u00B7 задоволення і результат",
    title_ru:
      "задоволення та результат \u00B7  задоволення та результат \u00B7 задоволення і результат",
  },
  services: {
    title_ua:
      "Більше уроків - Менше вартість  \u00B7  Більше уроків - Менше вартість \u00B7 ",
    title_ru:
      "Більше уроків - Менше вартість  \u00B7  Більше уроків - Менше вартість \u00B7 ",
  },
};
