export const dataBenefits = [
  {
    id: 1,
    title_ua: "Контроль прогресу",
    title_ru: "Контроль прогресу",
    description_ua:
      "Домашнє завдання приносить задоволення і включає мозок. Для нас це поради, статті для журналу, причини глобальних проблем і ще багато різних форматів.",
    description_ru:
      "Домашнє завдання приносить задоволення і включає мозок. Для нас це поради, статті для журналу, причини глобальних проблем і ще багато різних форматів.",
  },
  {
    id: 2,
    title_ua: "Мінімум книжок",
    title_ru: "Мінімум книжок",
    description_ua:
      "Ви вчили англійську по книгам 11 років, а може і більше. Тепер ви знову тут. Книги не працюють для розмови. А ми практикуємо живе спілкування.",
    description_ru:
      "Ви вчили англійську по книгам 11 років, а може і більше. Тепер ви знову тут. Книги не працюють для розмови. А ми практикуємо живе спілкування.",
  },
  {
    id: 3,
    title_ua: "запам'ятовування",
    title_ru: "запам'ятовування",
    description_ua:
      "Перед початком вивчення ми визначаємо тип вашого сприйняття інформації. Працюємо з усіма видами пам'яті.",
    description_ru:
      "Перед початком вивчення ми визначаємо тип вашого сприйняття інформації. Працюємо з усіма видами пам'яті.",
  },
  {
    id: 4,
    title_ua: "Проста граматика",
    title_ru: "Проста граматика",
    description_ua:
      "Допомагаємо понять складну граматику на простих прикладах і застосувати її в життєвих ситуаціях.",
    description_ru:
      "Допомагаємо понять складну граматику на простих прикладах і застосувати її в життєвих ситуаціях.",
  },
  {
    id: 5,
    title_ua: "Розуміння логіки",
    title_ru: "Розуміння логіки",
    description_ua:
      "Англійська стане зрозумілою мовою, \n адже ми пояснити вам «чому так».",
    description_ru:
      "Англійська стане зрозумілою мовою, \n адже ми пояснити вам  «чому так».",
  },
  {
    id: 6,
    title_ua: "Креативна домашка",
    title_ru: "Креативна домашка",
    description_ua:
      "Домашнє завдання приносить задоволення і включає мозок. Для нас це поради, статті для журналу, причини глобальних проблем і ще багато різних форматів.",
    description_ru:
      "Домашнє завдання приносить задоволення і включає мозок. Для нас це поради, статті для журналу, причини глобальних проблем і ще багато різних форматів.",
  },
];
// \u300A
// \u300B
