import React from "react";
// import PropTypes from 'prop-types';

const AboutStory = () => {
  return (
    <section className="story">
      <div className="wrapper">
        <div className="markdown-components">
          <div>
            <span>історія</span>
            <p>
              Якщо забрати у мене інгліш - моя батарейка сяде, тому я весь час
              щось вигадую. А ще я прям кайфую, коли доводжу клієнтам на
              пробному, що вони, виявляються, можуть говорити (реакція
              безцінна).
            </p>
            <p>
              Мені подобається викладати, я дружу з усіма викладачами школи і
              клієнтами. Навчати граматику на пальцях, ліктях і хайлайтер - це
              прям my cup of tea (моя справа життя).
            </p>
          </div>
          <div>
            <span>підхід</span>
            <p>
              Для школи я записала курси по базовій і складної граматики,
              запустила 6 потоків дівоче розмовних курсів Girls Talk, для всіх
              клієнтів школи написала шайб по всіх порах, регулярно роблю
              тренування інгліш в себе в Сторіс і веду тик ток (намагаюся).
            </p>
          </div>
        </div>
      </div>
    </section>
  );
};

// AboutStory.propTypes = {};

export default AboutStory;
